/* game mod description */
"Land can not be destroyed" = "Arazi yok edilemez";

/* game mod title */
"Solid Land" = "Dayanıklı Arazi";

/* game mod description */
"Add an indestructable border around the terrain" = "Arazinin etrafına yıkılamaz bir sınır ekle";

/* game mod title */
"Add Border" = "Sınır Ekle";

/* game mod description */
"Teams will start on opposite sides of the terrain" = "Takımlar arazinin zıt taraflarında başlayacak";

/* game mod title */
"Divide Team (max 2 teams)" = "Takımı Böl (en fazla 2 takım)";

/* game mod description */
"Lower gravity" = "Çok Düşük yer çekimi";

/* game mod title */
"Low Gravity" = "Düşük yer çekimi";

/* game mod description */
"Assisted aiming with laser sight" = "Nişan lazer görüşüyle destekleniyor";

/* game mod title */
"Laser Sight" = "Lazer Görüşü";

/* game mod description */
"All hogs have a personal forcefield" = "Her kirpinin kişisel güç alanı vardır";

/* game mod title */
"Invulnerable" = "Fethedilemez";

/* game mod description */
"All (living) hedgehogs are fully restored at the end of turn" = "Tur sonunda (yaşayan) bütün kirpiler tamamen yenilenir";

/* game mod title */
"Reset Health" = "Sağlığı Sıfırla";

/* game mod description */
"Gain 80% of the damage you do back in health" = "Verdiğin zararın %80'i can olarak geri döner";

/* game mod title */
"Vampirism Mode" = "Vampir Kipi";

/* game mod description */
"Share your opponents pain, share their damage" = "Rakiplerinin acılarını ve zararlarını paylaş";

/* game mod title */
"Karma Mode" = "Karma Kipi;

/* game mod description */
"Your hogs are unable to move, test your aim" = "Kirpiler hareket edemez, nişanını test et";

/* game mod title */
"Artillery Mode" = "Topçu Birliği Kipi";

/* game mod description */
"Defend your fort and destroy the opponents" = "Kaleni savun ve rakiplerini yok et";

/* game mod title */
"Fort Mode" = "Kale Kipi";

/* game mod description */
"Order of play is random instead of in room order" = "Oynama sırası oda sırası yerine rastgele yap";

/* game mod title */
"Random Order" = "Rastgele Sıra";

/* game mod description */
"Play with a King; when he dies, your side loses" = "Kralla oyna; eğer o ölürse, kaybedersin";

/* game mod title */
"King Mode" = "Kral Kipi";

/* game mod description */
"Take turns placing your hedgehogs pre-game" = "Kirpilerini oyun öncesi yerlerine yerleştir";

/* game mod title */
"Place Hedgehogs" = "Kirpileri Yerleştir";

/* game mod description */
"Ammo is shared between all clan teams" = "Mermi bütün ittifak takımlar arasında paylaştırılır";

/* game mod title */
"Clan Shares Ammo" = "İttifak Mermiyi Paylaşır";

/* game mod description */
"Disable girders when generating random maps" = "Rastgele harita oluştururken kirişleri etkinsizleştir";

/* game mod title */
"Disable Girders" = "Kirişleri Etkinsizleştir";

/* game mod description */
"Disable land objects when generating maps" = "Harita oluştururken arazi ögelerini etkinsizleştir";

/* game mod title */
"Disable Land Objects" = "Arazi Ögelerini Etkinsizleştir";

/* game mod description */
"AI-controlled hogs respawn on death" = "Yapay zeka kontrollü kirpiler ölümden sonra döner";

/* game mod title */
"AI Survival Mode" = "Yapay Zeka Hayatta Kalma Kipi";

/* game mod description */
"Attacking does not end your turn" = "Saldırmak sıranı bitirmez";

/* game mod title */
"Unlimited Attacks" = "Limitsiz Saldırı";

/* game mod description */
"Weapons are reset to starting values each turn" = "Silahların değerleri her tur sıfırlanır";

/* game mod title */
"Reset Weapons" = "Silahları Sıfırla";

/* game mod description */
"Each hedgehog has its own ammo" = "Her kirpi kendi mermisine sahiptir";

/* game mod title */
"Per Hedgehog Ammo" = "Kirpi Başına Mermi";

/* game mod description */
"You will not have to worry about wind any more" = "Artık rüzgar hakkında endişelenmene gerek yok";

/* game mod title */
"Disable Wind" = "Rüzgarı Kapat";

/* game mod description */
"Wind will affect almost everything" = "Rüzgar nerdeyse her şeyi etkileyecek";

/* game mod title */
"More Wind" = "Daha Fazla Rüzgar";

/* game mod description */
"Clan teams take turns sharing their time" = "İttifak takımlar sürelerini paylaşarak tur alırlar";

/* game mod title */
"Tag Team" = "Takım Etiketi";

/* game mod description */
"Add an indestructible border along the bottom" = "Dibe yıkılamaz bir sınır oluşturun";

/* game mod title */
"Bottom Border" = "Dip Sınırı";


/* flag description */
"Initial Health" = "Başlangıç Canı";

/* flag description */
"Damage Modifier" = "Zarar Düzenleyici";

/* flag description */
"Turn Time" = "Tur Süresi";
/* flag description */
"Sudden Death Timeout" = "Ani Ölüm Zaman-aşımı";

/* flag description */
"Water Rise Amount" = "Su yükseliş miktarı";

/* flag description */
"Health Decrease" = "Sağlık Düşüşü";

/* flag description */
"Rope Length (%)" = "İp Uzunluğu (%)";

/* flag description */
"Crate Drop Turns" = "Kasa Düşme Sıklığı";

/* flag description */
"Health Kit Probability (%)" = "Sağlık Teçhizatı İhtimali (%)";

/* flag description */
"Health Amount in Kit" = "Teçhizattaki Sağlık Miktarı";

/* flag description */
"Mines Time" = "Mayın Süresi";

/* flag description */
"Mines Number" = "Mayın Numarası";

/* flag description */
"Dud Mines Probability (%)" = "Boş Mayın İhtimali (%)";

/* flag description */
"Explosives" = "Patlayıcılar";

/* flag description */
"Get Away Time (%)" = "Uzaklaşma Süresi (%)";